{
  "about": {
    "aboutContent": "<div><div><b>Brnenský architektonický Manuál - Objekty </b></div><div>Více než čtyři sta architektonických objektů a staveb z let 1918- 1945. V současné době probíhá rozšíření této databáze o objekty z poválečného období. Ke každému objektu jsou k dispozici informace jako název, adresa, kategorie, náhled objektu ve formě fotografie, jméno hlavního architekta a odkaz na stránku daného objektu přímo na webu BAM, kde se nacházejí detailnější informace ve třech jazykových mutacích (čeština, angličtina a němčina).</div><div><br /></div><div><b>Brnenský architektonický Manuál - Stezky </b></div><div>Devět navržených naučných tras pro uživatele, kteří chtějí poznat stavební a urbanistický vývoj města Brna a jeho kulturní a společenské pozadí. Každá z těchto tras obsahuje několik zastávek, které jsou součástí datové vrstvy Architektonický manuál - Objekty. Ke každé trase je dostupný název, krátký popis a odkaz na webovou stránku BAM, která obsahuje detailní informace spolu s popisem všech zastávek, které se na dané trase nacházejí.</div><div><br /></div><div><b>Encyklopedie - Stavby, areály </b></div><div>Seznam obsahující dostupné informace o téměř šest set významných brněnských budovách, domech, mostech, palácích a areálech. Tato mapová služba obsahuje pouze identifikátor události a lokalizační souřadnice a tak je potřebné pro bližší informace použít dostupný odkaz na webovou stránku Encyklopedie Brna.</div><div><br /></div><div><b>Encyklopedie - Události </b></div><div>Seznam obsahující dostupné informace o více než tisíc sedm set významných brněnských událostech, datovaných od minulosti až po současnost. Tato mapová služba obsahuje pouze identifikátor události a lokalizační souřadnice a tak je potřebné pro bližší informace použít dostupný odkaz na webovou stránku Encyklopedie Brna.</div><div><br /></div><div><b>Encyklopedie - Osobnosti </b></div><div>Seznam obsahující dostupné informace o více než tisíc pět set významných brněnských osobnostech, které nějakým způsobem ovlivňovaly vývoj města, např. kupovali nebo si stavěli v Brně domy, zasedali v městské radě, nebo provozovali určité řemeslo. Data o těchto osobnostech jsou získávány z archivních, archeologických a historických zdrojů. Tato mapová služba obsahuje pouze identifikátor události a lokalizační souřadnice a tak je potřebné pro bližší informace použít dostupný odkaz na webovou stránku Encyklopedie Brna.</div><div><br /></div><div><b>LAPKA </b></div><div>LAPKA je hravá mobilní aplikace, která uživatele provede po možná ne známých ale zato zajímavých místech po Brně. Pro každou zastávku nabízí zajímavé informace, otázky, šifry nebo řešení různých úkolů. Tato datová vrstva momentálně obsahuje sedmdesát stanovišť rozdělených do sedmi cest (okruhů), které může účastník projít. V budoucnu má LAPKA naplánovaný další rozvoj a přidání nových silnic a zastávek. Každá zastávka disponuje údaji o jejím názvu, náhledem daného místa, odkazem na panorama místa a dále údaji o okruhu, jehož je tato zastávka součástí (název okruhu, popis, časová náročnost, délka okruhu). Každá zastávka obsahuje odkaz přímo na aplikaci LAPKA, kde je po otevření možné plně využívat zmíněnou funkcionalitu této aplikace.</div><div><br /></div><div><b>SVČ Lužánky - pracovište</b></div><div>Pracoviště Střediska Volného Času Lužánky, které nabízejí pro veřejnost zajímavé akce, kroužky, dílny, příměstské i pobytové tábory a vzdělávací programy. Každé pracoviště obsahuje atributy název, adresa, telefon, email a odkaz na webovou stránku pracoviště, kde uživatelé najdou informace o programu a možnostech využívání tohoto pracoviště veřejností.</div><div><br /></div><div><b>Divadla</b></div><div>Seznam divadel, ve kterých probíhají živé představení jako jsou divadelní hry, muzikály, koncerty a jiné.</div><div><br /></div><div><b>Kavárny </b></div><div>Podniky s místy k sezení, kde se prodávají nápoje a občerstvení. Patří sem kavárny, čajovny a cukrárny</div><div><br /></div><div><b>Sportovište</b></div><div>Specializované prostory, které disponují technickým vybavením pro sportování nebo jinou tělovýchovnou činnost. V praxi jsou to zejména stadiony, hřiště, tělocvičny, sportovní haly, posilovny, závodní dráhy, bazény a jiné. Každé sportoviště disponuje atributy s jeho názvem, adresou, odkazem na webovou stránku sportoviště a panorama daného místa.</div><div><br /></div><div><b>Zastávky MHD </b></div><div>Téměř jedenáct tisíc zastávek tramvají, autobusů a trolejbusů v Jihomoravském kraji. Každá zastávka obsahuje kromě názvu odkaz na webovou stránku společnosti IDOS, která informuje o aktuálních příchodech a odchodech hromadné dopravy z dané zastávky. </div><div><br /></div><div><b>Jízdenkové automaty </b></div><div>Více než sto míst v Brně, kde si veřejnost může zakoupit lístky potřebné pro cestování městskou hromadnou dopravou Brno.</div><div><br /></div><div><br /></div><div><b>Veřejná WC </b></div><div>Téměř osmdesát veřejných toalet, tenhle seznam obsahuje placené i neplacené WC. </div><div><br /></div><div><b>Pítka </b></div><div>Seznam více než třiceti míst, na kterých mají lidé bezplatný přístup k pitné vodě.</div><div><br /></div><div><b>Fontány </b></div><div>Seznam více než padesát fontán sloužících na kulturní, dekorativní nebo rekreační účely.</div><div><br /></div><div><b>Webkamery </b></div><div>Seznam veřejně dostupných webkamer z portálu Webcams.travel. Každá kamera obsahuje název, náhledovou fotku a odkaz na aktuální pohled z kamery.</div><div><br /></div><div><b>Stojany na kolo </b></div><div>Seznam veřejně dostupných stojanů na kola, každý objekt této datové vrstvy obsahuje atribut, který určuje maximální počet kol (kapacita).</div><div><br /></div><div><b>Cykloturistické trasy </b></div><div>Trasy vhodné pro jízdu na kole. Trasy jsou rozděleny do kategorii: cyklotrasa pro silniční kola označená / neoznačená, cyklotrasa pro horská (MTB) kola, cyklotrasa pro trekingová kola a cyklopruh. </div><div><br /></div><div><b>Ranče </b></div><div>Seznam tradičních, ale i historických rančů vhodných pro venkovskou turistiku.</div><div><br /></div><div><b>Památne stromy </b></div><div>Datová vrstva obsahující stromy, které jsou z určitého důvodu pamětní. Důvod proč byl strom zařazen do této skupiny je mimo jiné součástí atributů. Dále je ke každému stromu evidován název, odborný název, odkaz na Wikipedii odborného názvu stromu, výška stromu, šířka kořene, obvod kořene a datum vyhlášení stromu za památný.</div><div><br /></div><div><b>Vyhlídky</b></div><div>Seznam míst, z nichž je zajímavý rozhled po okolí. Ke každé vyhlídce evidujeme její název.</div><div><br /></div><div><b>Turistické trasy </b></div><div>Datová vrstva obsahující trasy vhodné pro turisty. Trasy jsou vyznačeny barvou, kterou je dána trasa označena v terénu (červená, žlutá, zelená, modrá), čímž je určena její náročnost.</div><div><br /></div><div><b>Významné cíle rekreačních cest </b></div><div>Seznam známých míst, které jsou koncovým bodem resp. místem rekreačních cest. Ke každému cíli evidujeme jeho název.</div><div><br /></div><div><b>Významná plocha zeleňe </b></div><div>Seznam téměř pět set ploch zeleně. Ke každé ploše máme k dispozici atributy název plochy, název katastrálního území kam patří, seznam parcel, funkce (park, městské stromořadí, městská zeleň rekreační, les, rekreační park, ..), index zeleně (desetinné číslo od 0 do 1, vyjadřující jak moc je zastoupena zeleň na dané ploše), věk, přístupnost, stav a výměra.</div><div><br /></div><div><b>Náučné stezky </b></div><div>Datová vrstva obsahující vzdělávací a většinou turistické trasy různé délky, vedoucí přírodními nebo kulturní zajímavými lokalitami. Ke těmto trasám nemáme kromě jejich trajektorie žádné informace.</div><div><br /></div><div><b>Příměstské rekreační lesy </b></div><div>Zalesněné oblasti v širším okolí Brna, které jsou veřejností využívány pro rekreační účely. K těmto oblastem nemáme kromě jejich polohy žádné informace.</div><div><br /></div><div><b>Rekreační peší trasy páteřní (lesní pozemky)</b></div><div>Pěší trasy, využívané na rekreační turistiku, které vedou zalesněnými oblastmi. Rekreační pěší trasy Páteřní (mimo lesní pozemky) Pěší trasy, využívané na rekreační turistiku, které vedou mimo zalesněných oblastí.</div><div><br /></div><div><b>Evropsky vyznamné lokality </b></div><div>Evropský významná lokalita je jedním z typů chráněných území v rámci soustavy NATURA 2000. Tyto lokality obsahují chráněné evropský významné biotopy a evropský významné druhy. Lokality jsou zařazeny nařízením vlády České Republiky do tzv. národního seznamu. Po schválení Evropskou komisí je lokalita zapsána do Evropského seznamu. Povinností každého členského státu Evropské Unie je vytvořit na svém území seznam takových míst. Pro každou oblast máme k dispozici atributy název, rozloha v ha a odkaz na Wikipedii o dané lokalitě.</div><div><br /></div><div><b>Významné krajinné prvky </b></div><div>Významné krajinné prvky sú ekologicky, geomorfologicky alebo esteticky hodnotné časti krajiny, vytvárajúce jej typický vzhľad alebo prispievajú k udržaniu stability krajiny. Tieto dáta obsahujú len registrované prvky, oblasti ktoré do tejto kategórie spadajú automaticky (vodné toky, lesy) tu zahrnuté nie sú. Okrem dôvodu na zaradenie prvku do tejto kategórie sú ku každému miestu k dispozícii atribúty názov, popis ekotopu, biogeo (popis fauny a flóry) a opatrenie. </div><div><br /></div><div><b>Přírodní parky </b></div><div>Seznam území, které jsou zařazeny mezi přírodní parky. Každé území disponuje svým názvem a odkazem na wikipedii daného přírodního parku.</div><div><br /></div><div><b>Vodné toky </b></div><div>Vodní útvary (řeky, potoky) na území statutárního města Brna, které jsou charakteristické trvalým nebo občasným tečením vody. K těmto trasám máme kromě jejich trajektorie informaci o názvu vodního toku.</div></div>"
  }
}
